[Names.Orchid_DialogName_Aubrey WillowDialogNameTag]
CallerName="Aubrey Callahan finished third"

[Names.Orchid_DialogName_Blayvis WillowDialogNameTag]
CallerName="Mrs. Blavis"

[Names.Orchid_DialogName_CaptainBlade WillowDialogNameTag]
CallerName="Captain Chife Dhuri"

[Names.Orchid_DialogName_CaptainScarlett WillowDialogNameTag]
CallerName="Captain Scarlet"

[Names.Orchid_DialogName_Censorbot WillowDialogNameTag]
CallerName="Price 3N50R807"

[Names.Orchid_DialogName_DJTanner WillowDialogNameTag]
CallerName="Skin care cabinet"

[Names.Orchid_DialogName_that's right WillowDialogNameTag]
CallerName="Frank"

[Names.Orchid_DialogName_Herbert:: WillowDialogNameTag]
CallerName="Herbert"

[Names.Orchid_DialogName_HerbertTape WillowDialogNameTag]
CallerName="Herbert"

[Names.Orchid_DialogName_Jennifer: WillowDialogNameTag]
CallerName="Jennifer"

[Names.Orchid_DialogName_a joke WillowDialogNameTag]
CallerName="Jocko"

[Names.Orchid_DialogName_leonel WillowDialogNameTag]
CallerName="Lionel"

[Names.Orchid_DialogName_traders WillowDialogNameTag]
CallerName="Mercer"

[Names.Orchid_DialogName_death WillowDialogNameTag]
CallerName="Murray"

[Names.Orchid_DialogName_Natalia WillowDialogNameTag]
CallerName="Natalie"

[Names.Orchid_DialogName_NoBeard WillowDialogNameTag]
CallerName="No beard"

[Names.Orchid_DialogName_P3RVE WillowDialogNameTag]
CallerName="P3rv-ee"

[Names.Orchid_DialogName_Brown color WillowDialogNameTag]
CallerName="Sandman"

[Names.Orchid_DialogName_SandmanMinion WillowDialogNameTag]
CallerName="Sandman's friend"

[Names.Orchid_DialogName_SandPirate WillowDialogNameTag]
CallerName="Sand bandit"

[Names.Orchid_DialogName_ScarlettMinion1 WillowDialogNameTag]
CallerName="A bright red minion"

[Names.Orchid_DialogName_ScarlettMinion2 WillowDialogNameTag]
CallerName="A little scarlet"

[Names.Orchid_DialogName_ScarlettMinion3 WillowDialogNameTag]
CallerName="red boy"

[Names.Orchid_DialogName_Flip flops WillowDialogNameTag]
CallerName="Scooter"

[Names.Orchid_DialogName_thirty WillowDialogNameTag]
CallerName="Shade"

[Names.Orchid_DialogName_ShivSpike WillowDialogNameTag]
CallerName="knife blade"

[Names.Orchid_DialogName_SirHammerlock WillowDialogNameTag]
CallerName="Owner of the hammer"

